export const contactInfo = {
    name: 'Мейрлан Утепбергенулы', //Укажите здесь имя
    phoneNumber: '+77079750317', //Укажите здесь свой номер телефона
    email: 'umeyrlan@mail.ru', //Укажите здесь свой email
    bio: 'Здравствуйте ,Меня зовут Мейрлан, 20 лет, учусь в МУИТ на 4 курсе, по специальности информационные технологии. Владею базовыми навыки html, css, чуть чуть знаю java, php. Есть опыт в сфере графического дизайна, владею новыми figma, Tilda, ps. Есть опыт работы таргетологом  2 года.  Если честно особо не владею навыками программирования, но очень хочу научиться. Я быстро учусь, пунктуальный, соблюдаю дедлайны, готов обучаться и открыт к новым знакомствам. Сильно хочу попасть на стажировку и получить новые знания.' //Напишите сопроводительное письмо(от 50 символов!!!)
}  